tap "homebrew/bundle"
tap "zegervdv/zathura"
brew "gettext"
brew "aria2"
brew "chafa"
brew "cmake"
brew "curl"
brew "doctl"
brew "fd"
brew "ffmpeg"
brew "fzf"
brew "git"
brew "git-lfs"
brew "grep"
brew "ninja"
brew "neovim"
brew "pipx"
brew "powerlevel10k"
brew "pyenv"
brew "python@3.11"
brew "ripgrep"
brew "stow"
brew "tmux"
brew "yt-dlp"
brew "zoxide"
ask "amethyst"
cask "iina"
cask "sioyek"
cask "swiftbar"
cask "upterm"
cask "zettlr"
